[overlay_soft]
jtitle = Yönetmen, Tasarımcı, Yazar ve Yazılımcı
lead3dtitle = 3B Sanat Yönetmeni
ptitle = Efekt ve Müzik Bestecisi
leadchartitle = Ana Karakter Sanatçısı
lead2dtitle = 2B Sanat Yönetmeni
assetprodtitle = Asset Yapımcısı
developertitle = Geliştirici
